Repository: Gabrisce/volo
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, fr, ru, uk

source: La nostra missione è facilitare l’incontro tra volontari, associazioni ed imprese sociali. Vogliamo rendere semplice e accessibile a tutti la partecipazione attiva, abbattendo le barriere geografiche e burocratiche grazie alla tecnologia.
ar: مهمتنا هي تسهيل اللقاء بين المتطوعين والجمعيات والمؤسسات الاجتماعية. نريد أن نجعل المشاركة الفعالة بسيطة ومتاحة للجميع من خلال إزالة الحواجز الجغرافية والبيروقراطية بفضل التكنولوجيا.
es: Nuestra misión es facilitar el encuentro entre voluntarios, asociaciones y empresas sociales. Queremos hacer que la participación activa sea sencilla y accesible para todos, derribando barreras geográficas y burocráticas gracias a la tecnología.
fr: Notre mission est de faciliter la rencontre entre bénévoles, associations et entreprises sociales. Nous voulons rendre la participation active simple et accessible à tous, en supprimant les barrières géographiques et bureaucratiques grâce à la technologie.
ru: Наша миссия — облегчить встречу волонтёров, ассоциаций и социальных предприятий. Мы хотим сделать активное участие простым и доступным для всех, устраняя географические и бюрократические барьеры благодаря технологиям.
uk: Наша місія — сприяти зустрічам між волонтерами, асоціаціями та соціальними підприємствами. Ми хочемо зробити активну участь простою та доступною для всіх, усуваючи географічні та бюрократичні бар’єри завдяки технологіям.

source: La nostra visione è un mondo in cui ogni individuo possa esprimere il proprio potenziale e contribuire attivamente al bene comune. Vogliamo creare una comunità inclusiva e solidale, in cui le diversità siano valorizzate e le opportunità siano accessibili a tutti.
ar: رؤيتنا هي عالم يتمكن فيه كل فرد من التعبير عن إمكاناته والمساهمة بفاعلية في المصلحة العامة. نريد إنشاء مجتمع شامل ومتضامن تُقدَّر فيه التنوعات وتكون فيه الفرص متاحة للجميع.
es: Nuestra visión es un mundo en el que cada individuo pueda expresar su potencial y contribuir activamente al bien común. Queremos crear una comunidad inclusiva y solidaria, en la que las diversidades sean valoradas y las oportunidades sean accesibles para todos.
fr: Notre vision est un monde où chaque individu peut exprimer son potentiel et contribuer activement au bien commun. Nous voulons créer une communauté inclusive et solidaire, où les diversités sont valorisées et les opportunités accessibles à tous.
ru: Наше видение — это мир, в котором каждый человек может реализовать свой потенциал и активно способствовать общему благу. Мы хотим создать инклюзивное и солидарное сообщество, где ценятся различия и возможности доступны каждому.
uk: Наше бачення — це світ, у якому кожна людина може реалізувати свій потенціал і робити активний внесок у спільне благо. Ми прагнемо створити інклюзивну та солідарну спільноту, де різноманітність цінується, а можливості доступні для всіх.

source: I nostri valori
ar: قيمنا
es: Nuestros valores
fr: Nos valeurs
ru: Наши ценности
uk: Наші цінності

source: Trasparenza
ar: الشفافية
es: Transparencia
fr: Transparence
ru: Прозрачность
uk: Прозорість

source: tutte le iniziative sono verificabili e chiare;
ar: جميع المبادرات قابلة للتحقق وواضحة؛
es: todas las iniciativas son verificables y claras;
fr: toutes les initiatives sont vérifiables et claires ;
ru: все инициативы прозрачны и проверяемы;
uk: усі ініціативи є перевірюваними та зрозумілими;

source: Inclusione
ar: الشمولية
es: Inclusión
fr: Inclusion
ru: Инклюзивность
uk: Інклюзія

source: chiunque può trovare un modo per contribuire;
ar: يمكن لأي شخص أن يجد طريقة للمساهمة؛
es: cualquiera puede encontrar una manera de contribuir;
fr: chacun peut trouver une façon de contribuer ;
ru: каждый может найти способ внести свой вклад;
uk: кожен може знайти спосіб зробити свій внесок;

source: Sostenibilità
ar: الاستدامة
es: Sostenibilidad
fr: Durabilité
ru: Устойчивость
uk: Стійкість

source: promuoviamo progetti con impatto sociale e ambientale positivo;
ar: نحن ندعم المشاريع ذات الأثر الاجتماعي والبيئي الإيجابي؛
es: promovemos proyectos con impacto social y ambiental positivo;
fr: nous promouvons des projets avec un impact social et environnemental positif ;
ru: мы продвигаем проекты с положительным социальным и экологическим эффектом;
uk: ми підтримуємо проєкти з позитивним соціальним та екологічним впливом;

source: Collaborazione
ar: التعاون
es: Colaboración
fr: Collaboration
ru: Сотрудничество
uk: Співпраця

source: mettiamo in rete realtà diverse per obiettivi comuni.
ar: نربط كيانات مختلفة لتحقيق أهداف مشتركة.
es: conectamos realidades diversas para objetivos comunes.
fr: nous mettons en réseau des réalités différentes pour des objectifs communs.
ru: мы объединяем разные организации для достижения общих целей.
uk: ми об’єднуємо різні організації заради спільних цілей.

source: Come funziona
ar: كيف يعمل
es: Cómo funciona
fr: Comment ça marche
ru: Как это работает
uk: Як це працює

source: Attraverso la nostra mappa interattiva puoi scoprire eventi e campagne vicino a te o online, filtrare per interesse, competenze o tematiche, e partecipare con pochi click. Le associazioni, dal canto loro, possono gestire in autonomia eventi, post e campagne, raggiungendo più volontari e aumentando la visibilità delle proprie iniziative.
ar: من خلال خريطتنا التفاعلية يمكنك اكتشاف الفعاليات والحملات بالقرب منك أو عبر الإنترنت، وتصفية النتائج حسب الاهتمامات أو المهارات أو المواضيع، والمشاركة ببضع نقرات فقط. يمكن للجمعيات من جانبها إدارة الفعاليات والمنشورات والحملات بشكل مستقل، مما يساعدها على جذب المزيد من المتطوعين وزيادة رؤية مبادراتها.
es: A través de nuestro mapa interactivo puedes descubrir eventos y campañas cerca de ti o en línea, filtrar por intereses, competencias o temáticas, y participar con pocos clics. Las asociaciones, por su parte, pueden gestionar de forma autónoma eventos, publicaciones y campañas, llegando a más voluntarios y aumentando la visibilidad de sus iniciativas.
fr: Grâce à notre carte interactive, vous pouvez découvrir des événements et des campagnes près de chez vous ou en ligne, filtrer par intérêt, compétences ou thématiques, et participer en quelques clics. Les associations, quant à elles, peuvent gérer de manière autonome événements, publications et campagnes, atteignant plus de bénévoles et augmentant la visibilité de leurs initiatives.
ru: С помощью нашей интерактивной карты вы можете находить события и кампании рядом с вами или онлайн, фильтровать по интересам, навыкам или темам и участвовать всего в несколько кликов. Ассоциации, в свою очередь, могут самостоятельно управлять событиями, постами и кампаниями, привлекая больше волонтёров и повышая видимость своих инициатив.
uk: Завдяки нашій інтерактивній карті ви можете знаходити події та кампанії поблизу або онлайн, фільтрувати за інтересами, навичками чи тематиками та брати участь у кілька кліків. Асоціації, зі свого боку, можуть самостійно керувати подіями, публікаціями та кампаніями, залучаючи більше волонтерів і підвищуючи видимість своїх ініціатив.

source: Il nostro impegno
ar: التزامنا
es: Nuestro compromiso
fr: Notre engagement
ru: Наши обязательства
uk: Наші зобов’язання

source: Siamo un progetto
ar: نحن مشروع
es: Somos un proyecto
fr: Nous sommes un projet
ru: Мы проект
uk: Ми — проєкт

source: senza fini di lucro
ar: غير ربحي
es: sin fines de lucro
fr: à but non lucratif
ru: без коммерческих целей
uk: без прибуткової мети

source: Tutto il lavoro di sviluppo e gestione è orientato a creare un bene comune digitale, accessibile e sicuro, in conformità agli standard
ar: كل أعمال التطوير والإدارة موجهة لإنشاء منفعة عامة رقمية، متاحة وآمنة، وفقًا للمعايير.
es: Todo el trabajo de desarrollo y gestión está orientado a crear un bien común digital, accesible y seguro, en conformidad con los estándares
fr: Tout le travail de développement et de gestion est orienté vers la création d’un bien commun numérique, accessible et sûr, en conformité avec les standards
ru: Вся работа по разработке и управлению направлена на создание общего цифрового блага, доступного и безопасного, в соответствии со стандартами
uk: Уся робота з розробки та управління спрямована на створення цифрового суспільного блага, доступного та безпечного, відповідно до стандартів

source: per l’accessibilità e al
ar: لإمكانية الوصول و
es: para la accesibilidad y al
fr: pour l’accessibilité et au
ru: по доступности и
uk: для доступності та до

source: per la protezione dei dati.
ar: لحماية البيانات.
es: para la protección de datos.
fr: pour la protection des données.
ru: по защите данных.
uk: для захисту даних.

source: Contattaci
es: Contáctanos
fr: Contactez-nous
ru: Свяжитесь с нами
uk: Зв’яжіться з нами

source: Siamo felici di ascoltarti. Ecco tutti i modi per raggiungerci.
ar: نحن سعداء بالاستماع إليك. إليك جميع الطرق للتواصل معنا.
es: Estamos encantados de escucharte. Aquí tienes todas las formas de contactarnos.
fr: Nous sommes ravis de vous écouter. Voici toutes les façons de nous contacter.
ru: Мы рады вас выслушать. Вот все способы связаться с нами.
uk: Ми раді вас вислухати. Ось усі способи, як з нами зв’язатися.

source: Puoi scriverci a:
ar: يمكنك الكتابة إلينا على:
es: Puedes escribirnos a:
fr: Vous pouvez nous écrire à :
ru: Вы можете написать нам на:
uk: Ви можете написати нам на:

source: Rispondiamo generalmente entro 48 ore lavorative.
ar: عادةً ما نرد في غضون 48 ساعة عمل.
es: Respondemos generalmente en un plazo de 48 horas laborables.
fr: Nous répondons généralement sous 48 heures ouvrables.
ru: Обычно мы отвечаем в течение 48 рабочих часов.
uk: Зазвичай ми відповідаємо протягом 48 робочих годин.

source: Seguici sui social
ar: تابعنا على وسائل التواصل الاجتماعي
es: Síguenos en redes sociales
fr: Suivez-nous sur les réseaux sociaux
ru: Следите за нами в соцсетях
uk: Слідкуйте за нами в соцмережах

source: Dove siamo
es: Dónde estamos
fr: Où nous trouver
ru: Где мы находимся
uk: Де ми

source: Siamo basati a Bari, ma la Piattaforma è attiva in tutta Italia.
ar: مقرنا في باري، لكن المنصة نشطة في جميع أنحاء إيطاليا.
es: Estamos basados en Bari, pero la Plataforma está activa en toda Italia.
fr: Nous sommes basés à Bari, mais la Plateforme est active dans toute l’Italie.
ru: Мы базируемся в Бари, но Платформа работает по всей Италии.
uk: Ми базуємося в Барі, але Платформа працює по всій Італії.

source: Scrivici un messaggio
ar: اكتب لنا رسالة
es: Escríbenos un mensaje
fr: Écrivez-nous un message
ru: Напишите нам сообщение
uk: Напишіть нам повідомлення

source: Nome
ar: الاسم
es: Nombre
fr: Nom
ru: Имя
uk: Ім’я

source: Invia
ar: إرسال
es: Enviar
fr: Envoyer
ru: Отправить
uk: Надіслати

source: GDPR
ar: اللائحة العامة لحماية البيانات (GDPR)
fr: RGPD

source: WCAG AA
ar: معيار WCAG AA

source: Facebook
ar: فيسبوك

source: Instagram
ar: إنستغرام

source: LinkedIn
ar: لينكدإن
