Repository: Gabrisce/volo
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, fr, ru, uk

source: Lascia vuoto se l’evento termina a obiettivo o in giornata.
ar: اتركه فارغاً إذا انتهت الفعالية بتحقيق الهدف أو في نفس اليوم.
es: Déjalo vacío si el evento termina al alcanzar el objetivo o en el mismo día.
fr: Laissez vide si l’événement se termine à l’objectif ou dans la journée.
ru: Оставьте пустым, если событие завершается по достижении цели или в течение дня.
uk: Залиште порожнім, якщо подія завершується за досягнення мети або в межах дня.

source: Immagine attuale:
ar: الصورة الحالية:
es: Imagen actual:
fr: Image actuelle :
ru: Текущее изображение:
uk: Поточне зображення:

source: Anteprima nuova immagine:
ar: معاينة الصورة الجديدة:
es: Vista previa de la nueva imagen:
fr: Aperçu de la nouvelle image :
ru: Предпросмотр нового изображения:
uk: Попередній перегляд нового зображення:

source: Indirizzo
es: Dirección
fr: Adresse
ru: Адрес
uk: Адреса

source: Capienza
es: Capacidad
fr: Capacité
ru: Вместимость
uk: Місткість

source: Evento aperto (nessun limite)
ar: فعالية مفتوحة (دون حد)
es: Evento abierto (sin límite)
fr: Événement ouvert (aucune limite)
ru: Открытое событие (без ограничений)
uk: Відкрита подія (без обмежень)

source: Posti limitati
ar: أماكن محدودة
es: Plazas limitadas
fr: Places limitées
ru: Ограниченное количество мест
uk: Обмежена кількість місць

source: Numero massimo di partecipanti
ar: العدد الأقصى للمشاركين
es: Número máximo de participantes
fr: Nombre maximum de participants
ru: Максимальное количество участников
uk: Максимальна кількість учасників

source: Quando i posti vengono esauriti, l’evento non sarà più prenotabile.
ar: عندما تنفد الأماكن، لن يكون من الممكن حجز الفعالية بعد ذلك.
es: Cuando se agoten las plazas, el evento ya no se podrá reservar.
fr: Lorsque les places sont épuisées, l’événement ne pourra plus être réservé.
ru: Когда места закончатся, регистрация на событие будет закрыта.
uk: Коли місця закінчаться, подію більше неможливо буде забронювати.

source: Associazioni seguite da
es: Asociaciones seguidas por
fr: Associations suivies par
ru: Ассоциации, на которые подписан
uk: Асоціації, за якими стежать

source: Le tue associazioni seguite
es: Tus asociaciones seguidas
fr: Vos associations suivies
ru: Ваши подписанные ассоциации
uk: Ваші відстежувані асоціації

source: non segue ancora nessuna associazione.
ar: لا يتابع أي جمعية بعد.
es: aún no sigue ninguna asociación.
fr: ne suit encore aucune association.
ru: ещё не подписан ни на одну ассоциацию.
uk: ще не стежить за жодною асоціацією.

source: Non segui ancora nessuna associazione.
ar: أنت لا تتابع أي جمعية بعد.
es: Todavía no sigues ninguna asociación.
fr: Vous ne suivez encore aucune association.
ru: Вы ещё не подписаны ни на одну ассоциацию.
uk: Ви ще не стежите за жодною асоціацією.

source: Home
ar: الرئيسية
es: Inicio
fr: Accueil
ru: Главная
uk: Головна

source: Eventi e Campagne
ar: الفعاليات والحملات
es: Eventos y Campañas
fr: Événements et Campagnes
ru: События и кампании
uk: Події та кампанії

source: Segnalazioni e Petizioni
es: Denuncias y Peticiones
fr: Signalements et Pétitions
ru: Сообщения и петиции
uk: Повідомлення та петиції

source: Distanza (km)
ar: المسافة (كم)
es: Distancia (km)
fr: Distance (km)
ru: Расстояние (км)
uk: Відстань (км)

source: Usa posizione
ar: استخدم الموقع
es: Usar ubicación
fr: Utiliser la position
ru: Использовать местоположение
uk: Використати місцезнаходження

source: Posizione: non impostata
es: Ubicación: no configurada
fr: Position : non définie
ru: Местоположение: не установлено
uk: Місцезнаходження: не встановлено

source: Periodo
ar: الفترة
fr: Période
ru: Период
uk: Період

source: Applica
ar: تطبيق
es: Aplicar
fr: Appliquer
ru: Применить
uk: Застосувати

source: Eventi e campagne
ar: الفعاليات والحملات
es: Eventos y campañas
fr: Événements et campagnes
ru: События и кампании
uk: Події та кампанії

source: Nessun elemento corrisponde ai filtri.
ar: لا يوجد عناصر مطابقة للفلاتر.
es: Ningún elemento coincide con los filtros.
fr: Aucun élément ne correspond aux filtres.
ru: Ни один элемент не соответствует фильтрам.
uk: Жоден елемент не відповідає фільтрам.

source: Cerca
ar: بحث
es: Buscar
fr: Rechercher
ru: Поиск
uk: Пошук

source: Cerca per titolo, descrizione o luogo...
ar: ابحث بالعنوان أو الوصف أو المكان...
es: Buscar por título, descripción o lugar...
fr: Rechercher par titre, description ou lieu...
ru: Искать по названию, описанию или месту...
uk: Пошук за назвою, описом або місцем...

source: Filtri
ar: الفلاتر
es: Filtros
fr: Filtres
ru: Фильтры
uk: Фільтри

source: Tipologia
ar: النوع
es: Tipología
fr: Typologie
ru: Типология
uk: Типологія

source: Eventi
es: Eventos
fr: Événements
ru: События
uk: Події

source: Campagne
ar: حملات
es: Campañas
fr: Campagnes
ru: Кампании
uk: Кампанії

source: Post
es: Publicaciones
fr: Publications
ru: Посты
uk: Дописи

source: Tipologia Associazione
es: Tipología de Asociación
fr: Type d’Association
ru: Тип ассоциации
uk: Тип асоціації

source: Tutte
ar: الكل
es: Todas
fr: Toutes
ru: Все
uk: Усі

source: Tutti
es: Todos
fr: Tous
ru: Все
uk: Усі

source: Azzera
ar: إعادة تعيين
es: Restablecer
fr: Réinitialiser
ru: Сбросить
uk: Скинути

source: Associazioni trovate
es: Asociaciones encontradas
fr: Associations trouvées
ru: Найденные ассоциации
uk: Знайдені асоціації

source: organizzato da
ar: منظم من قبل
es: organizado por
fr: organisé par
ru: организовано
uk: організовано

source: Nessun risultato trovato
ar: لم يتم العثور على نتائج
es: No se encontraron resultados
fr: Aucun résultat trouvé
ru: Результатов не найдено
uk: Результатів не знайдено

source: Petizioni recenti
ar: العرائض الأخيرة
es: Peticiones recientes
fr: Pétitions récentes
ru: Недавние петиции
uk: Останні петиції

source: Nessuna petizione attiva
es: Ninguna petición activa
fr: Aucune pétition active
ru: Нет активных петиций
uk: Немає активних петицій

source: Inserisci le tue credenziali per continuare
ar: أدخل بيانات الاعتماد الخاصة بك للمتابعة
es: Introduce tus credenciales para continuar
fr: Entrez vos identifiants pour continuer
ru: Введите свои данные для продолжения
uk: Введіть свої облікові дані, щоб продовжити

source: Mostra password
es: Mostrar contraseña
fr: Afficher le mot de passe
ru: Показать пароль
uk: Показати пароль

source: Ricordami
ar: تذكرني
es: Recuérdame
fr: Se souvenir de moi
ru: Запомнить меня
uk: Запам’ятати мене

source: Password dimenticata?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
ru: Забыли пароль?
uk: Забули пароль?

source: Email di registrazione
ar: البريد الإلكتروني للتسجيل
es: Correo electrónico de registro
fr: Email d’inscription
ru: Регистрационный e-mail
uk: Електронна пошта для реєстрації

source: Invia richiesta
ar: أرسل الطلب
es: Enviar solicitud
fr: Envoyer la demande
ru: Отправить запрос
uk: Надіслати запит

source: Torna al login
ar: العودة لتسجيل الدخول
es: Volver al inicio de sesión
fr: Retour à la connexion
ru: Вернуться к входу
uk: Повернутися до входу

source: Non hai un account?
ar: ليس لديك حساب؟
es: ¿No tienes una cuenta?
fr: Vous n’avez pas de compte ?
ru: Нет аккаунта?
uk: Немає акаунту?

source: Registrati
ar: تسجيل
es: Regístrate
fr: S'inscrire
ru: Зарегистрироваться
uk: Зареєструватися

source: Registrati come Volontario
es: Regístrate como Voluntario
fr: Inscrivez-vous comme Bénévole
ru: Зарегистрироваться как волонтёр
uk: Зареєструватися як волонтер

source: Registrati come Associazione
es: Regístrate como Asociación
fr: Inscrivez-vous comme Association
ru: Зарегистрироваться как ассоциация
uk: Зареєструватися як асоціація

source: Le mie campagne
ar: حملاتي
es: Mis campañas
fr: Mes campagnes
ru: Мои кампании
uk: Мої кампанії

source: Crea nuova campagna
ar: إنشاء حملة جديدة
es: Crear nueva campaña
fr: Créer une nouvelle campagne
ru: Создать новую кампанию
uk: Створити нову кампанію

source: Nessuna immagine
ar: لا توجد صورة
es: Sin imagen
fr: Aucune image
ru: Нет изображения
uk: Немає зображення

source: Non hai ancora pubblicato campagne.
ar: لم تقم بعد بنشر أي حملات.
es: Aún no has publicado campañas.
fr: Vous n’avez pas encore publié de campagnes.
ru: Вы ещё не публиковали кампании.
uk: Ви ще не опублікували кампаній.

source: Avvia la prima campagna
ar: ابدأ أول حملة
es: Inicia la primera campaña
fr: Lancez votre première campagne
ru: Запустите первую кампанию
uk: Запустіть першу кампанію

source: I miei eventi pubblicati
ar: فعالياتي المنشورة
es: Mis eventos publicados
fr: Mes événements publiés
ru: Мои опубликованные события
uk: Мої опубліковані події

source: Crea nuovo evento
ar: إنشاء فعالية جديدة
es: Crear nuevo evento
fr: Créer un nouvel événement
ru: Создать новое событие
uk: Створити нову подію

source: pubblicato eventi.
es: ha publicado eventos.
fr: événements publiés.
ru: опубликованные события.
uk: опубліковано подій.

source: Crea il primo evento
ar: أنشئ أول فعالية
es: Crea el primer evento
fr: Créer le premier événement
ru: Создать первое событие
uk: Створіть першу подію

source: Partecipanti a
ar: المشاركون في
es: Participantes en
fr: Participants à
ru: Участники
uk: Учасники в

source: candidature
ar: الطلبات
es: candidaturas
fr: candidatures
ru: заявки
uk: заявки

source: Accettato
ar: مقبول
es: Aceptado
fr: Accepté
ru: Принят
uk: Прийнято

source: Rifiutato
ar: مرفوض
es: Rechazado
fr: Refusé
ru: Отклонён
uk: Відхилено

source: Annullato
es: Anulado
fr: Annulé
ru: Отменён
uk: Скасовано

source: In attesa
ar: قيد الانتظار
es: En espera
fr: En attente
ru: В ожидании
uk: Очікує

source: Nessun volontario si è ancora candidato a questo evento.
ar: لم يتقدم أي متطوع بعد لهذه الفعالية.
es: Ningún voluntario se ha postulado aún para este evento.
fr: Aucun volontaire ne s’est encore porté candidat pour cet événement.
ru: Пока ни один волонтёр не подал заявку на это событие.
uk: Жоден волонтер ще не подав заявку на цю подію.

source: Crea una petizione
ar: إنشاء عريضة
es: Crear una petición
fr: Créer une pétition
ru: Создать петицию
uk: Створити петицію

source: Modifica il post
es: Editar la publicación
fr: Modifier la publication
ru: Изменить пост
uk: Редагувати допис

source: Crea un nuovo post
ar: إنشاء منشور جديد
es: Crear una nueva publicación
fr: Créer une nouvelle publication
ru: Создать новый пост
uk: Створити новий допис

source: Immagine attuale
ar: الصورة الحالية
es: Imagen actual
fr: Image actuelle
ru: Текущее изображение
uk: Поточне зображення

source: Rimuovi immagine
ar: إزالة الصورة
es: Eliminar imagen
fr: Supprimer l’image
ru: Удалить изображение
uk: Видалити зображення

source: Carica una nuova immagine per sostituire quella attuale (opzionale).
ar: قم بتحميل صورة جديدة لاستبدال الحالية (اختياري).
es: Sube una nueva imagen para reemplazar la actual (opcional).
fr: Téléchargez une nouvelle image pour remplacer l’actuelle (optionnel).
ru: Загрузите новое изображение для замены текущего (необязательно).
uk: Завантажте нове зображення, щоб замінити поточне (необов’язково).

source: Salva modifiche
ar: احفظ التغييرات
es: Guardar cambios
fr: Enregistrer les modifications
ru: Сохранить изменения
uk: Зберегти зміни

source: Pubblica
es: Publicar
fr: Publier
ru: Опубликовать
uk: Опублікувати

source: Step 1 di 4
ar: الخطوة 1 من 4
es: Paso 1 de 4
fr: Étape 1 sur 4
ru: Шаг 1 из 4
uk: Крок 1 з 4

source: Dati principali
es: Datos principales
fr: Données principales
ru: Основные данные
uk: Основні дані

source: Avanti →
es: Siguiente →
fr: Suivant →
ru: Далее →
uk: Далі →

source: Credenziali e sede legale
ar: بيانات الاعتماد والمقر القانوني
es: Credenciales y sede legal
fr: Identifiants et siège social
ru: Учетные данные и юридический адрес
uk: Облікові дані та юридична адреса

source: Mostra
ar: إظهار
es: Mostrar
fr: Afficher
ru: Показать
uk: Показати

source: Profilo e documenti
ar: الملف الشخصي والمستندات
es: Perfil y documentos
fr: Profil et documents
ru: Профиль и документы
uk: Профіль та документи

source: Consensi
es: Consentimientos
fr: Consentements
ru: Согласия
uk: Згоди

source: Registrati come volontario
ar: سجل كمتطوع
es: Regístrate como voluntario
fr: Inscrivez-vous comme bénévole
ru: Зарегистрироваться как волонтёр
uk: Зареєструватися як волонтер

source: Dati personali
ar: البيانات الشخصية
es: Datos personales
fr: Données personnelles
ru: Личные данные
uk: Особисті дані

source: Contatti e credenziali
ar: جهات الاتصال وبيانات الاعتماد
es: Contactos y credenciales
fr: Contacts et identifiants
ru: Контакты и учетные данные
uk: Контакти та облікові дані

source: Avanti
ar: التالي
es: Siguiente
fr: Suivant
ru: Далее
uk: Далі

source: Profilo e disponibilità
ar: الملف الشخصي والتوفر
es: Perfil y disponibilidad
fr: Profil et disponibilité
ru: Профиль и доступность
uk: Профіль та доступність

source: Consenso
ar: الموافقة
es: Consentimiento
fr: Consentement
ru: Согласие
uk: Згода

source: Segnalazioni effettuate
ar: التقارير المقدمة
es: Denuncias realizadas
fr: Signalements effectués
ru: Отправленные отчёты
uk: Надіслані повідомлення

source: Associazione seguita
ar: جمعية متابَعة
es: Asociación seguida
fr: Association suivie
ru: Подписанная ассоциация
uk: Асоціація, за якою стежать

source: Associazioni seguite
ar: الجمعيات المتابَعة
es: Asociaciones seguidas
fr: Associations suivies
ru: Подписанные ассоциации
uk: Асоціації, за якими стежать

source: Nessuna segnalazione ancora effettuata.
ar: لا توجد تقارير حتى الآن.
es: Aún no se ha realizado ninguna denuncia.
fr: Aucun signalement effectué pour le moment.
ru: Отчётов пока нет.
uk: Повідомлень ще немає.

source: Nessuna partecipazione negli eventi passati.
ar: لا توجد مشاركات في الفعاليات السابقة.
es: Ninguna participación en eventos pasados.
fr: Aucune participation aux événements passés.
ru: Нет участия в прошлых событиях.
uk: Участі в минулих подіях немає.

source: Chi siamo
ar: من نحن
es: Quiénes somos
fr: Qui sommes-nous
ru: О нас
uk: Хто ми

source: Contatti
ar: اتصل بنا
es: Contactos
fr: Contacts
ru: Контакты
uk: Контакти

source: Termini
ar: الشروط
es: Términos
fr: Conditions
ru: Условия
uk: Умови

source: Privacy
ar: الخصوصية
es: Privacidad
fr: Confidentialité
ru: Конфиденциальность
uk: Конфіденційність

source: Salvati
ar: المحفوظات
es: Guardados
fr: Enregistrés
ru: Сохранённые
uk: Збережене

source: Associazioni
ar: الجمعيات
es: Asociaciones
fr: Associations
ru: Ассоциации
uk: Асоціації

source: Aiuto
ar: المساعدة
es: Ayuda
fr: Aide
ru: Помощь
uk: Допомога

source: Nessuna notifica
ar: لا توجد إشعارات
es: Sin notificaciones
fr: Aucune notification
ru: Нет уведомлений
uk: Немає сповіщень

source: Modifica dati personali
ar: تعديل البيانات الشخصية
es: Editar datos personales
fr: Modifier les données personnelles
ru: Изменить личные данные
uk: Змінити особисті дані

source: Lingua & Tema
ar: اللغة والمظهر
es: Idioma y Tema
fr: Langue et thème
ru: Язык и тема
uk: Мова та тема

source: Notifiche
ar: الإشعارات
es: Notificaciones
fr: Notifications
ru: Уведомления
uk: Сповіщення

source: Cambio password
ar: تغيير كلمة المرور
es: Cambiar contraseña
fr: Changer le mot de passe
ru: Смена пароля
uk: Зміна пароля

source: Verifica SPID/CIE
ar: التحقق من SPID/CIE
es: Verificar SPID/CIE
fr: Vérifier SPID/CIE
ru: Проверка SPID/CIE
uk: Перевірка SPID/CIE

source: Attività recenti / dispositivi
ar: النشاطات الأخيرة / الأجهزة
es: Actividad reciente / dispositivos
fr: Activité récente / appareils
ru: Недавняя активность / устройства
uk: Остання активність / пристрої

source: Modifica i tuoi dati personali
ar: تعديل بياناتك الشخصية
es: Edita tus datos personales
fr: Modifier vos données personnelles
ru: Измените свои личные данные
uk: Змініть свої особисті дані

source: Impostazioni • Preferenze
ar: الإعدادات • التفضيلات
es: Configuración • Preferencias
fr: Paramètres • Préférences
ru: Настройки • Предпочтения
uk: Налаштування • Параметри

source: Preferenze
ar: التفضيلات
es: Preferencias
fr: Préférences
ru: Предпочтения
uk: Налаштування

source: Lingua, tema e notifiche.
ar: اللغة والمظهر والإشعارات.
es: Idioma, tema y notificaciones.
fr: Langue, thème et notifications.
ru: Язык, тема и уведомления.
uk: Мова, тема та сповіщення.

source: Interfaccia
ar: واجهة المستخدم
es: Interfaz
fr: Interface
ru: Интерфейс
uk: Інтерфейс

source: Lingua
ar: اللغة
es: Idioma
fr: Langue
ru: Язык
uk: Мова

source: Italiano
ar: الإيطالية
fr: Italien
ru: Итальянский
uk: Італійська

source: Inglese
ar: الإنجليزية
es: Inglés
fr: Anglais
ru: Английский
uk: Англійська

source: Spagnolo
ar: الإسبانية
es: Español
fr: Espagnol
ru: Испанский
uk: Іспанська

source: Francese
ar: الفرنسية
es: Francés
fr: Français
ru: Французский
uk: Французька

source: Ucraino
ar: الأوكرانية
es: Ucraniano
fr: Ukrainien
ru: Украинский
uk: Українська

source: Russo
ar: الروسية
es: Ruso
fr: Russe
ru: Русский
uk: Російська

source: Arabo
ar: العربية
es: Árabe
fr: Arabe
ru: Арабский
uk: Арабська

source: Tema
ar: المظهر
fr: Thème
ru: Тема
uk: Тема

source: Seleziona tema
ar: اختر المظهر
es: Selecciona tema
fr: Sélectionner le thème
ru: Выберите тему
uk: Виберіть тему

source: Sistema
ar: النظام
fr: Système
ru: Система
uk: Система

source: Chiaro
ar: فاتح
es: Claro
fr: Clair
ru: Светлый
uk: Світла

source: Scuro
ar: داكن
es: Oscuro
fr: Sombre
ru: Тёмный
uk: Темна

source: Email
ar: البريد الإلكتروني
es: Correo electrónico
ru: Электронная почта
uk: Електронна пошта

source: Push (browser/app)
ar: إشعارات الدفع (المتصفح/التطبيق)
es: Push (navegador/app)
fr: Push (navigateur/app)
ru: Push (браузер/приложение)
uk: Push (браузер/додаток)

source: Aggiornamenti piattaforma
ar: تحديثات المنصة
es: Actualizaciones de la plataforma
fr: Mises à jour de la plateforme
ru: Обновления платформы
uk: Оновлення платформи

source: Sicurezza
ar: الأمان
es: Seguridad
fr: Sécurité
ru: Безопасность
uk: Безпека

source: Gestisci password, 2FA e sessioni (solo UI, nessuna chiamata al server).
ar: إدارة كلمات المرور والمصادقة الثنائية والجلسات (واجهة فقط، بدون اتصال بالخادم).
es: Gestiona contraseñas, 2FA y sesiones (solo interfaz, sin llamadas al servidor).
fr: Gérer les mots de passe, 2FA et sessions (UI uniquement, sans appel serveur).
ru: Управление паролями, 2FA и сессиями (только интерфейс, без серверных вызовов).
uk: Керуйте паролями, 2FA та сесіями (лише інтерфейс, без викликів сервера).

source: Cambia password
ar: تغيير كلمة المرور
es: Cambiar contraseña
fr: Changer le mot de passe
ru: Сменить пароль
uk: Змінити пароль

source: Password attuale
ar: كلمة المرور الحالية
es: Contraseña actual
fr: Mot de passe actuel
ru: Текущий пароль
uk: Поточний пароль

source: Nuova password
ar: كلمة مرور جديدة
es: Nueva contraseña
fr: Nouveau mot de passe
ru: Новый пароль
uk: Новий пароль

source: Minimo 8 caratteri, usa lettere, numeri e simboli.
ar: الحد الأدنى 8 أحرف، استخدم الحروف والأرقام والرموز.
es: Mínimo 8 caracteres, usa letras, números y símbolos.
fr: Minimum 8 caractères, utilisez des lettres, des chiffres et des symboles.
ru: Минимум 8 символов, используйте буквы, цифры и символы.
uk: Мінімум 8 символів, використовуйте літери, цифри та символи.

source: Conferma nuova password
ar: تأكيد كلمة المرور الجديدة
es: Confirmar nueva contraseña
fr: Confirmer le nouveau mot de passe
ru: Подтвердите новый пароль
uk: Підтвердіть новий пароль

source: Aggiorna password
ar: تحديث كلمة المرور
es: Actualizar contraseña
fr: Mettre à jour le mot de passe
ru: Обновить пароль
uk: Оновити пароль

source: Autenticazione a due fattori (2FA)
ar: المصادقة الثنائية (2FA)
es: Autenticación de dos factores (2FA)
fr: Authentification à deux facteurs (2FA)
ru: Двухфакторная аутентификация (2FA)
uk: Двофакторна автентифікація (2FA)

source: UI dimostrativa. Nessuna attivazione reale.
ar: واجهة تجريبية. لا يوجد تفعيل حقيقي.
es: Interfaz de demostración. Ninguna activación real.
fr: Interface de démonstration. Aucune activation réelle.
ru: Демонстрационный интерфейс. Нет реальной активации.
uk: Демонстраційний інтерфейс. Немає реальної активації.

source: Attiva 2FA
ar: تفعيل المصادقة الثنائية
es: Activar 2FA
fr: Activer 2FA
ru: Включить 2FA
uk: Увімкнути 2FA

source: Scansiona il QR con un'app di autenticazione (es. Google Authenticator) oppure inserisci la chiave manualmente.
ar: امسح رمز QR باستخدام تطبيق مصادقة (مثل Google Authenticator) أو أدخل المفتاح يدويًا.
es: Escanea el código QR con una app de autenticación (ej. Google Authenticator) o introduce la clave manualmente.
fr: Scannez le QR avec une application d’authentification (ex. Google Authenticator) ou entrez la clé manuellement.
ru: Сканируйте QR с помощью приложения-аутентификатора (например, Google Authenticator) или введите ключ вручную.
uk: Відскануйте QR за допомогою додатка-аутентифікатора (наприклад, Google Authenticator) або введіть ключ вручну.

source: Chiave segreta
ar: المفتاح السري
es: Clave secreta
fr: Clé secrète
ru: Секретный ключ
uk: Секретний ключ

source: Copia
ar: نسخ
es: Copiar
fr: Copier
ru: Копировать
uk: Копіювати

source: Codice temporaneo
ar: رمز مؤقت
es: Código temporal
fr: Code temporaire
ru: Временный код
uk: Тимчасовий код

source: Inserisci codice a 6 cifre
ar: أدخل رمزًا مكونًا من 6 أرقام
es: Introduce un código de 6 dígitos
fr: Entrez le code à 6 chiffres
ru: Введите 6-значный код
uk: Введіть 6-значний код

source: Verifica codice
ar: تحقق من الرمز
es: Verificar código
fr: Vérifier le code
ru: Проверить код
uk: Перевірити код

source: Genera codici di backup
ar: إنشاء رموز النسخ الاحتياطي
es: Generar códigos de respaldo
fr: Générer des codes de sauvegarde
ru: Сгенерировать резервные коды
uk: Згенерувати резервні коди

source: Mostra codici
ar: إظهار الرموز
es: Mostrar códigos
fr: Afficher les codes
ru: Показать коды
uk: Показати коди

source: Disattiva 2FA
ar: إيقاف المصادقة الثنائية
es: Desactivar 2FA
fr: Désactiver 2FA
ru: Отключить 2FA
uk: Вимкнути 2FA

source: Codici di backup
ar: رموز النسخ الاحتياطي
es: Códigos de respaldo
fr: Codes de sauvegarde
ru: Резервные коды
uk: Резервні коди

source: Salva questi codici in un luogo sicuro. Ogni codice è utilizzabile una sola volta.
ar: احفظ هذه الرموز في مكان آمن. كل رمز صالح للاستخدام مرة واحدة فقط.
es: Guarda estos códigos en un lugar seguro. Cada código solo se puede usar una vez.
fr: Enregistrez ces codes dans un endroit sûr. Chaque code ne peut être utilisé qu’une seule fois.
ru: Сохраните эти коды в надежном месте. Каждый код можно использовать только один раз.
uk: Збережіть ці коди у безпечному місці. Кожен код можна використати лише один раз.

source: Copia codici
ar: نسخ الرموز
es: Copiar códigos
fr: Copier les codes
ru: Копировать коды
uk: Копіювати коди

source: Sessioni attive
ar: الجلسات النشطة
es: Sesiones activas
fr: Sessions actives
ru: Активные сессии
uk: Активні сесії

source: UI dimostrativa: elenco dispositivi correnti.
ar: واجهة تجريبية: قائمة الأجهزة الحالية.
es: Interfaz de demostración: lista de dispositivos actuales.
fr: Interface de démonstration : liste des appareils actuels.
ru: Демонстрационный интерфейс: список текущих устройств.
uk: Демонстраційний інтерфейс: список поточних пристроїв.

source: Disconnetti altre sessioni
ar: قطع الاتصال عن الجلسات الأخرى
es: Desconectar otras sesiones
fr: Déconnecter les autres sessions
ru: Отключить другие сессии
uk: Відключити інші сесії

source: Aggiorna elenco
ar: تحديث القائمة
es: Actualizar lista
fr: Mettre à jour la liste
ru: Обновить список
uk: Оновити список

source: Operazione completata.
ar: تمت العملية بنجاح.
es: Operación completada.
fr: Opération terminée.
ru: Операция завершена.
uk: Операцію завершено.

source: La nostra missione, i nostri valori e il nostro impegno
ar: مهمتنا وقيمنا والتزامنا
es: Nuestra misión, nuestros valores y nuestro compromiso
fr: Notre mission, nos valeurs et notre engagement
ru: Наша миссия, ценности и обязательства
uk: Наша місія, наші цінності та наші зобов’язання
