Repository: Gabrisce/volo
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ar, es, fr, ru, uk

source: Utilizziamo cookie tecnici necessari al funzionamento della Piattaforma e, previo consenso, cookie analitici e di profilazione per migliorare i servizi. Per saperne di più consulta la
ar: نستخدم ملفات تعريف الارتباط التقنية اللازمة لعمل المنصة وبموافقتك ملفات تعريف الارتباط التحليلية وملفات التسويق لتحسين الخدمات. لمعرفة المزيد راجع
es: Utilizamos cookies técnicos necesarios para el funcionamiento de la Plataforma y, previo consentimiento, cookies analíticos y de perfilación para mejorar los servicios. Para saber más consulta la
fr: Nous utilisons des cookies techniques nécessaires au fonctionnement de la Plateforme et, avec votre consentement, des cookies analytiques et de profilage pour améliorer les services. Pour en savoir plus, consultez la
ru: Мы используем технические cookie, необходимые для работы Платформы, а также, с вашего согласия, аналитические и маркетинговые cookie для улучшения сервисов. Чтобы узнать больше, ознакомьтесь с
uk: Ми використовуємо технічні cookie, необхідні для роботи Платформи, а за згодою — аналітичні та профілювальні cookie для покращення послуг. Дізнатися більше можна у

source: Accetta
ar: قبول
es: Aceptar
fr: Accepter
ru: Принять
uk: Прийняти

source: Rifiuta
ar: رفض
es: Rechazar
fr: Refuser
ru: Отклонить
uk: Відхилити

source: Impostazioni
ar: الإعدادات
es: Configuración
fr: Paramètres
ru: Настройки
uk: Налаштування

source: Preferenze Cookie
es: Preferencias de Cookies
fr: Préférences de cookies
ru: Настройки cookie
uk: Налаштування cookie

source: Chiudi
ar: إغلاق
es: Cerrar
fr: Fermer
ru: Закрыть
uk: Закрити

source: Cookie analitici (statistiche anonime)
ar: ملفات تعريف الارتباط التحليلية (إحصاءات مجهولة)
es: Cookies analíticos (estadísticas anónimas)
fr: Cookies analytiques (statistiques anonymes)
ru: Аналитические cookie (анонимная статистика)
uk: Аналітичні cookie (анонімна статистика)

source: Cookie di profilazione/marketing
ar: ملفات تعريف الارتباط للتسويق/الاستهداف
es: Cookies de perfilación/marketing
fr: Cookies de profilage/marketing
ru: Маркетинговые/профилирующие cookie
uk: Профілювальні/маркетингові cookie

source: Salva preferenze
es: Guardar preferencias
fr: Enregistrer les préférences
ru: Сохранить настройки
uk: Зберегти налаштування

source: follower
ar: متابع
es: seguidores
fr: abonnés
ru: подписчики
uk: підписник

source: Smetti di seguire
ar: إلغاء المتابعة
es: Dejar de seguir
fr: Ne plus suivre
ru: Перестать следить
uk: Перестати стежити

source: Segui
ar: متابعة
es: Seguir
fr: Suivre
ru: Подписаться
uk: Стежити

source: Perenni
ar: دائمة
es: Perenes
fr: Pérennes
ru: Постоянные
uk: Постійні

source: Luogo non specificato
ar: المكان غير محدد
es: Lugar no especificado
fr: Lieu non spécifié
ru: Место не указано
uk: Місце не вказано

source: permanente
fr: permanent
ru: постоянный
uk: постійне

source: Nessun evento perenne.
ar: لا توجد فعاليات دائمة.
es: Ningún evento perenne.
fr: Aucun événement pérenne.
ru: Нет постоянных событий.
uk: Немає постійних подій.

source: Temporanei
es: Temporales
fr: Temporaires
ru: Временные
uk: Тимчасові

source: Nessun evento temporaneo.
ar: لا توجد فعاليات مؤقتة.
es: Ningún evento temporal.
fr: Aucun événement temporaire.
ru: Нет временных событий.
uk: Немає тимчасових подій.

source: Pubblicato il
ar: نُشر في
es: Publicado el
fr: Publié le
ru: Опубликовано
uk: Опубліковано

source: Mostra altro
es: Mostrar más
fr: Afficher plus
ru: Показать больше
uk: Показати більше

source: Nessun post ancora pubblicato.
ar: لم يتم نشر أي منشور بعد.
es: Ninguna publicación aún.
fr: Aucune publication encore publiée.
ru: Пока нет опубликованных постов.
uk: Ще немає опублікованих дописів.

source: Obiettivo non indicato
ar: الهدف غير محدد
es: Objetivo no indicado
fr: Objectif non indiqué
ru: Цель не указана
uk: Мету не вказано

source: Nessuna campagna perenne.
ar: لا توجد حملات دائمة.
es: Ninguna campaña perenne.
fr: Aucune campagne pérenne.
ru: Нет постоянных кампаний.
uk: Немає постійних кампаній.

source: Temporanee
es: Temporales
fr: Temporaires
ru: Временные
uk: Тимчасові

source: Nessuna campagna temporanea.
ar: لا توجد حملات مؤقتة.
es: Ninguna campaña temporal.
fr: Aucune campagne temporaire.
ru: Нет временных кампаний.
uk: Немає тимчасових кампаній.

source: Associazioni iscritte
es: Asociaciones inscritas
fr: Associations inscrites
ru: Зарегистрированные ассоциации
uk: Зареєстровані асоціації

source: Nessuna associazione registrata al momento.
ar: لا توجد أي جمعية مسجلة حالياً.
es: Ninguna asociación registrada por el momento.
fr: Aucune association enregistrée pour le moment.
ru: На данный момент нет зарегистрированных ассоциаций.
uk: Наразі немає зареєстрованих асоціацій.

source: Campagna
ar: حملة
es: Campaña
fr: Campagne
ru: Кампания
uk: Кампанія

source: Torna alla dashboard
ar: العودة إلى لوحة التحكم
es: Volver al panel
fr: Retour au tableau de bord
ru: Вернуться в панель управления
uk: Повернутися до панелі

source: campagna
ar: الحملة
es: campaña
fr: campagne
ru: кампания
uk: кампанія

source: Durata
ar: المدة
es: Duración
fr: Durée
ru: Продолжительность
uk: Тривалість

source: Temporanea
es: Temporal
fr: Temporaire
ru: Временная
uk: Тимчасова

source: Perenne
fr: Pérenne
ru: Постоянная
uk: Постійна

source: Temporanea: richiede inizio e fine (o fine obiettivo). • Perenne: solo inizio, può terminare in qualsiasi momento.
ar: مؤقتة: تتطلب تاريخ بداية ونهاية (أو نهاية عند تحقيق الهدف). • دائمة: فقط تاريخ بداية، ويمكن أن تنتهي في أي وقت.
es: Temporal: requiere inicio y fin (o fin del objetivo). • Perenne: solo inicio, puede terminar en cualquier momento.
fr: Temporaire : nécessite un début et une fin (ou fin de l’objectif). • Pérenne : uniquement un début, peut se terminer à tout moment.
ru: Временная: требует дату начала и конца (или достижения цели). • Постоянная: только дата начала, может закончиться в любой момент.
uk: Тимчасова: потребує початку і кінця (або кінця за досягнення мети). • Постійна: лише початок, може завершитися будь-коли.

source: Data/ora inizio
ar: تاريخ/وقت البداية
es: Fecha/hora de inicio
fr: Date/heure de début
ru: Дата/время начала
uk: Дата/час початку

source: Data/ora fine
ar: تاريخ/وقت النهاية
es: Fecha/hora de finalización
fr: Date/heure de fin
ru: Дата/время окончания
uk: Дата/час завершення

source: Data ora fine
ar: تاريخ ووقت النهاية
es: Fecha hora final
fr: Date/heure de fin
ru: Дата и время окончания
uk: Дата і час завершення

source: Obbligatoria per campagne temporanee.
ar: إلزامية للحملات المؤقتة.
es: Obligatoria para campañas temporales.
fr: Obligatoire pour les campagnes temporaires.
ru: Обязательно для временных кампаний.
uk: Обов’язково для тимчасових кампаній.

source: Anteprima
es: Vista previa
fr: Aperçu
ru: Предпросмотр
uk: Попередній перегляд

source: Seleziona posizione sulla mappa:
ar: اختر موقعاً على الخريطة:
es: Selecciona ubicación en el mapa:
fr: Sélectionnez l’emplacement sur la carte :
ru: Выберите место на карте:
uk: Виберіть місце на мапі:

source: Conferma partecipazione
ar: تأكيد المشاركة
es: Confirmar participación
fr: Confirmer la participation
ru: Подтвердить участие
uk: Підтвердити участь

source: Organizzato da:
ar: منظم بواسطة:
es: Organizado por:
fr: Organisé par :
ru: Организовано:
uk: Організовано:

source: Assunzione di responsabilità
ar: تحمل المسؤولية
es: Asunción de responsabilidad
fr: Prise de responsabilité
ru: Принятие ответственности
uk: Взяття відповідальності

source: Confermando, dichiari di voler partecipare a questo evento come volontario e ti impegni a rispettare orario e modalità indicate.
ar: بتأكيدك، تعلن رغبتك في المشاركة في هذا الحدث كمتطوع وتتعهد باحترام الأوقات والطريقة المحددة.
es: Al confirmar, declaras querer participar en este evento como voluntario y te comprometes a respetar el horario y las modalidades indicadas.
fr: En confirmant, vous déclarez vouloir participer à cet événement en tant que bénévole et vous vous engagez à respecter l’horaire et les modalités indiqués.
ru: Подтверждая, вы заявляете о желании участвовать в этом событии как волонтёр и обязуетесь соблюдать указанные время и условия.
uk: Підтверджуючи, ви заявляєте про намір взяти участь у цій події як волонтер і зобов’язуєтеся дотримуватися вказаного часу та умов.

source: Se non potessi più partecipare, sei pregato di annullare la tua adesione al più presto per lasciare spazio ad altri volontari.
ar: إذا لم تتمكن من المشاركة، يرجى إلغاء انضمامك في أقرب وقت ممكن لترك المجال لمتطوعين آخرين.
es: Si no pudieras participar, se ruega cancelar tu adhesión lo antes posible para dejar espacio a otros voluntarios.
fr: Si vous ne pouviez plus participer, veuillez annuler votre inscription dès que possible afin de laisser la place à d’autres bénévoles.
ru: Если вы больше не сможете участвовать, пожалуйста, отмените свою регистрацию как можно скорее, чтобы освободить место для других волонтёров.
uk: Якщо ви більше не можете брати участь, будь ласка, скасуйте свою участь якомога швидше, щоб дати можливість іншим волонтерам.

source: Riceverai inoltre una
ar: ستتلقى أيضاً
es: Recibirás además una
fr: Vous recevrez également une
ru: Вы также получите
uk: Ви також отримаєте

source: notifica di promemoria 24 ore prima dell’evento
ar: إشعار تذكيري قبل 24 ساعة من الحدث
es: notificación de recordatorio 24 horas antes del evento
fr: notification de rappel 24 heures avant l’événement
ru: уведомление-напоминание за 24 часа до события
uk: нагадування за 24 години до події

source: con la possibilità di confermare nuovamente la tua presenza o cancellarla.
ar: مع إمكانية تأكيد حضورك مرة أخرى أو إلغائه.
es: con la posibilidad de confirmar nuevamente tu presencia o cancelarla.
fr: avec la possibilité de confirmer à nouveau votre présence ou de l’annuler.
ru: с возможностью повторно подтвердить своё присутствие или отменить его.
uk: з можливістю повторно підтвердити свою присутність або скасувати її.

source: Annulla
ar: إلغاء
es: Cancelar
fr: Annuler
ru: Отмена
uk: Скасувати

source: Effettua una segnalazione
ar: أرسل بلاغاً
es: Realizar una denuncia
fr: Effectuer un signalement
ru: Сделать сообщение
uk: Зробити повідомлення

source: Cerca un indirizzo o seleziona sulla mappa
ar: ابحث عن عنوان أو اختر على الخريطة
es: Busca una dirección o selecciona en el mapa
fr: Cherchez une adresse ou sélectionnez sur la carte
ru: Найдите адрес или выберите на карте
uk: Знайдіть адресу або виберіть на мапі

source: Seleziona il punto sulla mappa
ar: اختر النقطة على الخريطة
es: Selecciona el punto en el mapa
fr: Sélectionnez le point sur la carte
ru: Выберите точку на карте
uk: Виберіть точку на мапі

source: Invia segnalazione
ar: إرسال البلاغ
es: Enviar denuncia
fr: Envoyer le signalement
ru: Отправить сообщение
uk: Надіслати повідомлення

source: Descrizione
es: Descripción
fr: Description
ru: Описание
uk: Опис

source: Gestisci Eventi
ar: إدارة الفعاليات
es: Gestionar Eventos
fr: Gérer les événements
ru: Управление событиями
uk: Керування подіями

source: + Nuovo post
ar: + منشور جديد
es: + Nueva publicación
fr: + Nouveau post
ru: + Новый пост
uk: + Новий допис

source: Conferma eliminazione
ar: تأكيد الحذف
es: Confirmar eliminación
fr: Confirmer la suppression
ru: Подтвердить удаление
uk: Підтвердити видалення

source: Sei sicuro di voler eliminare il post
ar: هل أنت متأكد أنك تريد حذف المنشور؟
es: ¿Seguro que deseas eliminar la publicación?
fr: Êtes-vous sûr de vouloir supprimer le post
ru: Вы уверены, что хотите удалить пост
uk: Ви впевнені, що хочете видалити допис

source: Elimina
es: Eliminar
fr: Supprimer
ru: Удалить
uk: Видалити

source: Titolo mancante
ar: العنوان مفقود
es: Título faltante
fr: Titre manquant
ru: Отсутствует заголовок
uk: Відсутня назва

source: Gestisci Campagne
ar: إدارة الحملات
es: Gestionar Campañas
fr: Gérer les campagnes
ru: Управление кампаниями
uk: Керування кампаніями

source: A breve potrai accedere a statistiche, donazioni e strumenti avanzati per la tua organizzazione.
ar: قريباً ستتمكن من الوصول إلى الإحصاءات والتبرعات والأدوات المتقدمة لمنظمتك.
es: Próximamente podrás acceder a estadísticas, donaciones y herramientas avanzadas para tu organización.
fr: Bientôt, vous pourrez accéder à des statistiques, des dons et des outils avancés pour votre organisation.
ru: Скоро вы сможете получить доступ к статистике, пожертвованиям и расширенным инструментам для вашей организации.
uk: Незабаром ви зможете отримати доступ до статистики, пожертв та розширених інструментів для вашої організації.

source: seguite
ar: المتابَعة
es: seguidas
fr: suivies
ru: подписки
uk: відстежувані

source: Segnala!
ar: أبلغ!
es: ¡Denunciar!
fr: Signaler !
ru: Сообщить!
uk: Повідомити!

source: Nuova Petizione
ar: عريضة جديدة
es: Nueva Petición
fr: Nouvelle pétition
ru: Новая петиция
uk: Нова петиція

source: Storico attività
ar: سجل الأنشطة
es: Historial de actividades
fr: Historique des activités
ru: История активности
uk: Історія активності

source: PDF non disponibile
es: PDF no disponible
fr: PDF non disponible
ru: PDF недоступен
uk: PDF недоступний

source: Nessuna campagna nello storico.
ar: لا توجد حملات في السجل.
es: Ninguna campaña en el historial.
fr: Aucune campagne dans l’historique.
ru: Нет кампаний в истории.
uk: Немає кампаній в історії.

source: Sei sicuro di voler eliminare la segnalazione
ar: هل أنت متأكد أنك تريد حذف البلاغ؟
es: ¿Seguro que deseas eliminar la denuncia?
fr: Êtes-vous sûr de vouloir supprimer le signalement
ru: Вы уверены, что хотите удалить сообщение
uk: Ви впевнені, що хочете видалити повідомлення

source: Sei sicuro di voler eliminare la petizione
ar: هل أنت متأكد أنك تريد حذف العريضة؟
es: ¿Seguro que deseas eliminar la petición?
fr: Êtes-vous sûr de vouloir supprimer la pétition
ru: Вы уверены, что хотите удалить петицию
uk: Ви впевнені, що хочете видалити петицію

source: Non hai ancora effettuato segnalazioni o petizioni.
ar: لم تقم بعد بأي بلاغات أو عرائض.
es: Todavía no has realizado denuncias ni peticiones.
fr: Vous n’avez pas encore effectué de signalements ou de pétitions.
ru: Вы ещё не сделали сообщений или петиций.
uk: Ви ще не робили повідомлень чи петицій.

source: Prossimi eventi
ar: الفعاليات القادمة
es: Próximos eventos
fr: Prochains événements
ru: Предстоящие события
uk: Майбутні події

source: Nessun evento futuro a cui partecipi.
ar: لا توجد فعاليات مستقبلية تشارك فيها.
es: Ningún evento futuro en el que participes.
fr: Aucun événement futur auquel vous participez.
ru: Нет будущих событий, в которых вы участвуете.
uk: Немає майбутніх подій, у яких ви берете участь.

source: Indietro
ar: رجوع
es: Atrás
fr: Retour
ru: Назад
uk: Назад

source: Organizzato da
ar: منظم بواسطة
es: Organizado por
fr: Organisé par
ru: Организатор
uk: Організовано

source: Evento al completo
ar: الفعالية مكتملة
es: Evento completo
fr: Événement complet
ru: Событие полностью занято
uk: Подія заповнена

source: Disponibili:
es: Disponibles:
fr: Disponibles :
ru: Доступно:
uk: Доступно:

source: Posti: illimitati
ar: أماكن: غير محدودة
es: Plazas: ilimitadas
fr: Places : illimitées
ru: Мест: неограниченно
uk: Місця: необмежено

source: Condividi
ar: مشاركة
es: Compartir
fr: Partager
ru: Поделиться
uk: Поділитися

source: Hai già inviato una candidatura!
ar: لقد أرسلت بالفعل طلب ترشيح!
es: ¡Ya has enviado una candidatura!
fr: Vous avez déjà envoyé une candidature !
ru: Вы уже отправили заявку!
uk: Ви вже подали заявку!

source: Posti esauriti
ar: الأماكن نفدت
es: Plazas agotadas
fr: Places épuisées
ru: Мест больше нет
uk: Місць немає

source: Partecipa
ar: شارك
es: Participar
fr: Participer
ru: Участвовать
uk: Взяти участь

source: Accedi per candidarti
ar: سجل الدخول للترشح
es: Accede para postularte
fr: Connectez-vous pour postuler
ru: Войдите, чтобы подать заявку
uk: Увійдіть, щоб подати заявку

source: Hai già firmato questa petizione!
ar: لقد وقعت هذه العريضة بالفعل!
es: ¡Ya has firmado esta petición!
fr: Vous avez déjà signé cette pétition !
ru: Вы уже подписали эту петицию!
uk: Ви вже підписали цю петицію!

source: firme
ar: توقيعات
es: firmas
fr: signatures
ru: подписи
uk: підписи

source: sponsor
ar: رعاة
es: patrocinadores
fr: sponsors
ru: спонсоры
uk: спонсори

source: Firma la petizione
ar: وقّع العريضة
es: Firma la petición
fr: Signer la pétition
ru: Подписать петицию
uk: Підписати петицію

source: Conferma firma
ar: تأكيد التوقيع
es: Confirmar firma
fr: Confirmer la signature
ru: Подтвердить подпись
uk: Підтвердити підпис

source: Sei sicuro di voler firmare questa petizione?
ar: هل أنت متأكد أنك تريد توقيع هذه العريضة؟
es: ¿Seguro que deseas firmar esta petición?
fr: Êtes-vous sûr de vouloir signer cette pétition ?
ru: Вы уверены, что хотите подписать эту петицию?
uk: Ви впевнені, що хочете підписати цю петицію?

source: La tua associazione sostiene già questa petizione
ar: جمعيتك تدعم بالفعل هذه العريضة
es: Tu asociación ya apoya esta petición
fr: Votre association soutient déjà cette pétition
ru: Ваша ассоциация уже поддерживает эту петицию
uk: Ваша асоціація вже підтримує цю петицію

source: Firme
ar: توقيعات
es: Firmas
fr: Signatures
ru: Подписи
uk: Підписи

source: Sponsor
ar: رعاة
es: Patrocinadores
fr: Sponsors
ru: Спонсоры
uk: Спонсори

source: Sostieni come Associazione
ar: ادعم كجمعية
es: Apoyar como Asociación
fr: Soutenir en tant qu’Association
ru: Поддержать как Ассоциация
uk: Підтримати як асоціація

source: Conferma supporto
es: Confirmar apoyo
fr: Confirmer le soutien
ru: Подтвердить поддержку
uk: Підтвердити підтримку

source: Sei sicuro di voler sostenere questa petizione come associazione?
ar: هل أنت متأكد أنك تريد دعم هذه العريضة كجمعية؟
es: ¿Seguro que deseas apoyar esta petición como asociación?
fr: Êtes-vous sûr de vouloir soutenir cette pétition en tant qu’association ?
ru: Вы уверены, что хотите поддержать эту петицию от имени ассоциации?
uk: Ви впевнені, що хочете підтримати цю петицію як асоціація?

source: Accedi per firmare o sostenere
ar: سجل الدخول للتوقيع أو الدعم
es: Accede para firmar o apoyar
fr: Connectez-vous pour signer ou soutenir
ru: Войдите, чтобы подписать или поддержать
uk: Увійдіть, щоб підписати або підтримати

source: Link copiato! Incollalo su Instagram Stories o in un post.
ar: تم نسخ الرابط! الصقه في قصص إنستغرام أو في منشور.
es: ¡Enlace copiado! Pégalo en Instagram Stories o en una publicación.
fr: Lien copié ! Collez-le dans une Story Instagram ou dans une publication.
ru: Ссылка скопирована! Вставьте её в Instagram Stories или в публикацию.
uk: Посилання скопійовано! Вставте його в Instagram Stories або в допис.

source: Dona a
ar: تبرع لـ
es: Donar a
fr: Faire un don à
ru: Пожертвовать
uk: Пожертвувати

source: Nome e cognome
ar: الاسم واللقب
es: Nombre y apellido
fr: Nom et prénom
ru: Имя и фамилия
uk: Ім’я та прізвище

source: Es. Mario Rossi
ar: مثال: ماريو روسي
es: Ej. Mario Rossi
fr: Ex. Mario Rossi
ru: Пример: Иван Иванов
uk: Напр. Маріо Россі

source: Email (per la ricevuta)
ar: البريد الإلكتروني (للايصال)
es: Correo electrónico (para el recibo)
fr: Email (pour le reçu)
ru: Электронная почта (для квитанции)
uk: Електронна пошта (для квитанції)

source: Importo (€)
ar: المبلغ (€)
es: Importe (€)
fr: Montant (€)
ru: Сумма (€)
uk: Сума (€)

source: Es. 10.00
ar: مثال: 10.00
es: Ej. 10.00
fr: Ex. 10.00
ru: Пример: 10.00
uk: Напр. 10.00

source: L’importo sarà addebitato in euro su Stripe Checkout.
ar: سيتم خصم المبلغ باليورو عبر Stripe Checkout.
es: El importe será cargado en euros a través de Stripe Checkout.
fr: Le montant sera débité en euros via Stripe Checkout.
ru: Сумма будет списана в евро через Stripe Checkout.
uk: Сума буде списана в євро через Stripe Checkout.

source: Messaggio (facoltativo)
ar: رسالة (اختياري)
es: Mensaje (opcional)
fr: Message (facultatif)
ru: Сообщение (необязательно)
uk: Повідомлення (необов’язково)

source: Un messaggio per l'associazione...
ar: رسالة للجمعية...
es: Un mensaje para la asociación...
fr: Un message pour l’association...
ru: Сообщение для ассоциации...
uk: Повідомлення для асоціації...

source: Paga con carta (via Stripe)
ar: ادفع بالبطاقة (عبر Stripe)
es: Pagar con tarjeta (vía Stripe)
fr: Payer par carte (via Stripe)
ru: Оплатить картой (через Stripe)
uk: Оплатити карткою (через Stripe)

source: Grazie per la tua donazione!
ar: شكراً لتبرعك!
es: ¡Gracias por tu donación!
fr: Merci pour votre don !
ru: Спасибо за ваше пожертвование!
uk: Дякуємо за вашу пожертву!

source: Hai contribuito alla campagna
ar: لقد ساهمت في الحملة
es: Has contribuido a la campaña
fr: Vous avez contribué à la campagne
ru: Вы внесли вклад в кампанию
uk: Ви зробили внесок у кампанію

source: con
ar: بـ
fr: avec
ru: с
uk: на суму

source: Apri ricevuta PDF
ar: افتح الإيصال PDF
es: Abrir recibo PDF
fr: Ouvrir le reçu PDF
ru: Открыть квитанцию в PDF
uk: Відкрити квитанцію PDF

source: Scarica PDF
ar: حمّل PDF
es: Descargar PDF
fr: Télécharger le PDF
ru: Скачать PDF
uk: Завантажити PDF

source: La ricevuta non è al momento disponibile.
ar: الإيصال غير متاح حالياً.
es: El recibo no está disponible en este momento.
fr: Le reçu n’est pas disponible pour le moment.
ru: Квитанция в данный момент недоступна.
uk: Квитанція наразі недоступна.

source: Torna alla campagna
ar: العودة إلى الحملة
es: Volver a la campaña
fr: Retourner à la campagne
ru: Вернуться к кампании
uk: Повернутися до кампанії

source: Modifica Evento
ar: تعديل الفعالية
es: Editar Evento
fr: Modifier l’événement
ru: Изменить событие
uk: Редагувати подію

source: Nuovo Evento
ar: فعالية جديدة
es: Nuevo Evento
fr: Nouvel événement
ru: Новое событие
uk: Нова подія

source: Torna alla lista eventi
ar: العودة إلى قائمة الفعاليات
es: Volver a la lista de eventos
fr: Retour à la liste des événements
ru: Вернуться к списку событий
uk: Повернутися до списку подій

source: Modifica evento
ar: تعديل الفعالية
es: Editar evento
fr: Modifier l’événement
ru: Редактировать событие
uk: Редагувати подію

source: Crea un nuovo evento
ar: إنشاء فعالية جديدة
es: Crear un nuevo evento
fr: Créer un nouvel événement
ru: Создать новое событие
uk: Створити нову подію

source: Generale
ar: عام
es: General
fr: Général
ru: Общее
uk: Загальне

source: Ambiente
ar: بيئة
es: Medio ambiente
fr: Environnement
ru: Окружающая среда
uk: Довкілля

source: Sociale
ar: اجتماعي
es: Social
fr: Social
ru: Социальное
uk: Соціальне

source: Salute
es: Salud
fr: Santé
ru: Здоровье
uk: Здоров’я

source: Educazione
ar: تعليم
es: Educación
fr: Éducation
ru: Образование
uk: Освіта

source: Attività (facoltativo)
ar: نشاط (اختياري)
es: Actividad (opcional)
fr: Activité (facultatif)
ru: Деятельность (необязательно)
uk: Діяльність (необов’язково)

source: Skills richieste (facoltative)
ar: المهارات المطلوبة (اختياري)
es: Habilidades requeridas (opcionales)
fr: Compétences requises (facultatives)
ru: Требуемые навыки (необязательно)
uk: Необхідні навички (необов’язково)

source: Se non selezioni nulla, l’evento sarà aperto a tutti.
ar: إذا لم تحدد شيئاً، ستكون الفعالية مفتوحة للجميع.
es: Si no seleccionas nada, el evento estará abierto a todos.
fr: Si vous ne sélectionnez rien, l’événement sera ouvert à tous.
ru: Если ничего не выбрано, событие будет открыто для всех.
uk: Якщо нічого не вибрано, подія буде відкрита для всіх.

source: Temporaneo
es: Temporal
fr: Temporaire
ru: Временное
uk: Тимчасове

source: Se selezioni “Perenne”, “Data” è l’inizio e non serve una fine.
ar: إذا اخترت "دائم"، فـ "التاريخ" هو البداية ولا حاجة للنهاية.
es: Si seleccionas “Perenne”, la “Fecha” es el inicio y no hace falta un fin.
fr: Si vous sélectionnez « Pérenne », « Date » correspond au début et aucune fin n’est nécessaire.
ru: Если выбрано «Постоянное», «Дата» означает начало и конец не требуется.
uk: Якщо вибрати «Постійне», «Дата» означає початок і кінець не потрібен.

source: Fine (facoltativa)
ar: النهاية (اختياري)
es: Fin (opcional)
fr: Fin (facultatif)
ru: Окончание (необязательно)
uk: Кінець (необов’язково)
